[
  {
    "name": "veröffentlicht in",
    "description": "Eine Person (Entität 1) veröffentlicht Artikel in einer als Organisation markierten Publikation (Entität 2) wie etwa einem Journal, einem Magazin oder einer Zeitschrift.",
    "example1": "\"Manche Froscharten können bis zu drei Oktaven höher als Menschen singen, berichtet Gwendolin Miller von der Uni Birmingham im Fachjournal Frogs Monthly.\"\nEntität 1: Gwendolin Miller, Entität 2: Frogs Monthly",
    "example2": "\"Die französischen Forscher um Jules Minard berichten im Fachblatt Science, dass ihnen mit ihrer neuartigen Zentrifuge ein Durchbruch gelungen ist.\"\nEntität 1: Jules Minard, Entität 2: Science",
    "example3": "\"Es könnte dort noch mehr Zwergplaneten geben, wie Fischer und ihre Kollegen in Aktuelle Astronomie schreiben.\"\nEntität 1: Fischer, Entität 2: Aktuelle Astronomie",
    "example4": "\"Für die in Current Sociology publizierte Studie befragte das Team um Richard Droste 2.000 Dachdecker aus der Oberpfalz.\"\nEntität 1: Richard Droste, Entität 2: Current Sociology",
    "example5": "\"Ihre Ergebnisse konnten die Forscher um Rita Reading in Fachmagazin Nature veröffentlichen.\"\nEntität 1: Rita Reading, Entität 2: Nature",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "Leiter:in von",
    "description": "Eine Person (Entität 1) leitet eine Organisation (Entität 2), hat dort also eine Führungsposition wie Vorstand, Generaldirektor:in oder Rektor:in inne.",
    "example1": "\"Das ist ein spektakulärer Fund, sagte Maureen Perschik, die das Pangäa-Geologiezentrum leitet.\"\nEntität 1: Maureen Perschik, Entität 2: Pangäa-Geologiezentrum",
    "example2": "\"Der TU-Rektor Quirin Veit hielt die Festrede zum Universitätsjubiläum.\"\nEntität 1: Quirin Veit, Entität 2: TU",
    "example3": "\"Die Geschäftsführerin von Tomorrow Electronics, Irene Weitz zeigte sich optimistisch.\"\nEntität 1: Irene Weitz, Entität 2: Tomorrow Electronics",
    "example4": "\"Auch der Vorstand des Instituts für Wirtschaftspolitik Mike Park nahm an der Konferenz in Berlin teil.\"\nEntität 1: Mike Park, Entität 2: Instituts für Wirtschaftspolitik",
    "example5": "\"Mehtap Özgur wurde zur neuen Geschäftsführerin von ARQ ernannt.\"\nEntität 1: Mehtap Özgur, Entität 2: ARQ",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "gehört an",
    "description": "Eine Person (Entität 1) gehört einer Organisation (Entität 2) an. Sie ist also Mitglied einer Gruppierung oder wirkt beruflich in einem Unternehmen, einer Universität oder einer anderen Institution mit. Das schließt auch Personen ein, die einer Universität als Studierende angehören.",
    "example1": "\"Erstautorin Miriam Speicher vom Botanikum Bochum initierte nun ein Forschungskolloqium zu Neophyten in Deutschlands Wäldern.\"\nEntität 1: Miriam Speicher , Entität 2: Botanikum Bochum",
    "example2": "\"Harald Moser war zuvor fünf Jahre lang an der Universität Stanford beschäftigt.\"\nEntität 1: Harald Moser, Entität 2: Universität Stanford",
    "example3": "\"Finanzministerin Zielich (SPÖ) sprach sich für eine Erhöhung des Forschungsetats aus.\"\nEntität 1: Zielich, Entität 2: SPÖ",
    "example4": "\"NASA-Experte Vince Liet hält dies nicht für realistisch.\"\nEntität 1: Vince Liet, Entität 2: NASA",
    "example5": "\"Lucia Pareto, Professorin an der Universität Pisa, erforscht den Süßigkeitenkonsum von Kleinkindern.\"\nEntität 1: Lucia Pareto, Entität 2: Universität Padua",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "Zusammenarbeit mit",
    "description": "Eine Person (Entität 1) arbeitet mit einer anderen Person (Entität 2) als Kolleg:in beruflich zusammen. Diese Beziehung beruht auf Gegenseitigkeit, sie muss deshalb nur in eine Richtung annotiert werden (siehe Beispiele).",
    "example1": "\"Die Forschergruppe um Maria Moll und Paul Prinz führten dazu eine Expedition in die Kalahari durch.\"\nEntität 1: Maria Moll, Entität 2: Paul Prinz",
    "example2": "\"Gemeinsam entdeckten Vanessa Lurz und Tibault Frais eine Möglichkeit, die Lebensdauer von Akkumulatoren zu verlängern.\"\nEntität 1: Vanessa Lurz, Entität 2: Tibault Frais",
    "example3": "\"Vetter und ihr Mitarbeiter Vincent Price veröffentlichten dazu nun eine Studie im Fachblatt Nature.\"\nEntität 1: Vetter, Entität 2: Vincent Price",
    "example4": "\"Im All möchte Fred Kalamarkis mit seinem ISS-Kollegen Wang verschiedene Tests dazu durchführen.\"\nEntität 1: Fred Kalamarkis, Entität 2: Kasparow",
    "example5": "\"Ihre Ergebnisse machten Schmied und Stein nun im Journal Tectonics öffentlich.\"\nEntität 1: Schmied, Entität 2: Stein",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "nachgeordnete Organisation von",
    "description": "Eine Organisation (Entität 1) ist Teil einer größeren Organisation (Entität 2). Dies gilt für Tochterunternehmen, einzelne Institute an Universitäten etc.",
    "example1": "\"Roberta Bausch vom Institut für Pädiatrie am Universitätsklinikum Wien bestätigte dies.\"\nEntität 1: Institut für Pädiatrie, Entität 2: Universitätsklinikum Wien",
    "example2": "\"Das Zentrum für Bohemistik der Akademie der Wissenschaften wurde am Dienstag eingeweiht.\"\nEntität 1: Zentrum für Bohemistik, Entität 2: Akademie der Wissenschaften",
    "example3": "\"Die ESA startete Anfang des Monats ihr neues Satellitenprogramm SUR.\"\nEntität 1: ESA, Entität 2: SUR",
    "example4": "\"Die Wetterstation Limbus ist eine Einrichtung des Österreichischen Wetterdienstes.\"\nEntität 1: Limbus, Entität 2: Österreichischen Wetterdienstes",
    "example5": "\"Seit kurzem forscht das Barenbusch-Institut für Veterinärmedizin an der Uni Salzburg auch zu diesem Thema.\"\nEntität 1: Barenbusch-Institut für Veterinärmedizin, Entität 2: Uni Salzburg",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "Partnerorganisation von",
    "description": "Eine Organisation (Entität 1) kooperiert mit einer anderen Organisation (Entität 2). Diese Beziehung beruht auf Gegenseitigkeit, sie muss deshalb nur in eine Richtung annotiert werden (siehe Beispiele).",
    "example1": "\"Diese Fragen wollen Forscher von der TU München und TU Wien nun gemeinsam beantworten.\"\nEntität 1: TU München, Entität 2: TU Wien",
    "example2": "\"So lautet der Befund der UNESCO in Zusammenarbeit mit der Denkmalaufsicht Kämmern.\"\nEntität 1: UNESCO, Entität 2: Denkmalaufsicht Kämmern",
    "example3": "\"Die Studie, die das KIT in Kooperation mit der ACM durchführte, soll nun öffentlich zugänglich gemacht werden.\"\nEntität 1: KIT, Entität 2: ACM",
    "example4": "\"Das Projekt ist eine Initiative des Gesundheitsministeriums und des Apfelbauernverbandes.\"\nEntität 1: Gesundheitsministeriums, Entität 2: Apfelbauernverbandes",
    "example5": "\"An dem Programm beteiligt war neben dem Alfred-Wegener-Institut auch die Universität Leeds.\"\nEntität 1: Alfred-Wegener-Institut, Entität 2: Universität Leeds",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "Standort in",
    "description": "Eine Organisation (Entität 1) hat einen Sitz in einem Ort (Entität 2) wie zum Beispiel in einem Land, einer Region oder einer Stadt.",
    "example1": "\"Die Hebräische Universität in Jerusalem bietet seit diesem Semester den Studiengang Neuropharmakologie an.\"\nEntität 1: Hebräische Universität, Entität 2: Jerusalem",
    "example2": "\"Das US-Unternehmen Nowtopia setzt schon auf diese neue Technologie.\"\nEntität 1: Nowtopia, Entität 2: US",
    "example3": "\"Weininger arbeitet am Birnbaum-Institut mit Sitz in Acapulco.\"\nEntität 1: Birnbaum-Institut, Entität 2: Acapulco",
    "example4": "\"Esty Zwirn (Plonger-Zentrum in Kapstadt) erforscht alternative Bewässerungssysteme.\"\nEntität 1: Plonger-Zentrum, Entität 2: Kapstadt",
    "example5": "\"Das Luftgen-Museum für Aviatik eröffnet eine Außenstelle in Zürich.\"\nEntität 1: Luftgen-Museum für Aviatik, Entität 2: Zürich",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "Teilort von",
    "description": "Ein Ort (Entität 1) befindet sich innerhalb des Gebiets eines anderen, größer gefassten Ortes (Entität 2), zum Beispiel eine Stadt in einem Land, eine Region in einem Land oder ein Land auf einem Kontinent.",
    "example1": "\"Die Rakete startete von Kourou in Französisch-Guayana aus.\"\nEntität 1: Kourou, Entität 2: Französisch-Guayana",
    "example2": "\"Im US-Bundesstaat Idaho findet diese Mal die Konferenz der Futurologen statt.\"\nEntität 1: Idaho, Entität 2: US",
    "example3": "\"Namibias Hauptstadt Windhuk wurde als neuer Standort der Behörde gewählt.\"\nEntität 1: Windhuk, Entität 2: Namibia",
    "example4": "\"Auf dem Matterhorn in den Alpen misst das Institut stündlich die Windgeschwindigkeit.\"\nEntität 1: Matterhorn, Entität 2: Alpen",
    "example5": "\"In Graz (Steiermark) wird über die Einrichtung einer Umweltaufsicht diskutiert.\"\nEntität 1: Graz, Entität 2: Steiermark",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "zeichnet aus",
    "description": "Eine Organisation (Entität 1) verleiht einer Person (Entität 2) einen Preis oder eine Auszeichnung. Stipendien zählen hier nicht als Auszeichnung.",
    "example1": "\"Britta Durham wurde für ihre Arbeit mit dem Meiniger-Preis der FWF prämiert.\"\nEntität 1: FWF, Entität 2: Britta Durham",
    "example2": "\"Der Preis der Physikalischen Akademie geht an Ludmilla Wenck.\"\nEntität 1: Physikalischen Akademie , Entität 2: Ludmilla Wenck",
    "example3": "\"Müller erhielt die Hopfen-Medaille der Royal Brewery Society.\"\nEntität 1: Royal Brewery Society, Entität 2: Müller",
    "example4": "\"Die NASA verlieh ihre Ehrenmedaille diese Jahr an Nancy Bishop.\"\nEntität 1: NASA, Entität 2: Nancy Bishop",
    "example5": "\"Diese Ehrung der ÖAW wurde heuer dem Stadtplaner Torben Bind zugesprochen.\"\nEntität 1: ÖAW, Entität 2: Torben Bind",
    "corpus": "Wissenschaftsartikel"
  },
  {
    "name": "Gründer:in von",
    "description": "Eine Person (Entität 1) gründet eine Organisation (Entität 2).",
    "example1": "\"Das von Ludwig Iser gegründete Unternehmen LuFOK stellt Turbinen her.\"\nEntität 1: Ludwig Iser, Entität 2: LuFOK",
    "example2": "\"Haribo-Gründer Hans Riegel äußert sich zur Gelatinedebatte.\"\nEntität 1: Hans Riegel, Entität 2: Haribo",
    "example3": "\"Zarah Tischler baute damals mit der SFR eine der wichtigsten Rundfunkanstalten in Salzburg auf.\"\nEntität 1: Zarah Tischler, Entität 2: SRF",
    "example4": "\"Das Institut für Entomologie, das Silvia Spengl 1980 gründete, befindet sich in Bern.\"\nEntität 1: Silvia Spengl, Entität 2: Institut für Entomologie",
    "example5": "\"Die Gründung des Ozeanographie-Zentrums Lübeck war wohl einer der größten Verdienste von Henriette Fuchs.\"\nEntität 1: Henriette Fuchs, Entität 2: Ozeanographie-Zentrums Lübeck",
    "corpus": "Wissenschaftsartikel"
  }
]